<script>
    $(document).ready(function() {
        $(".question").click(function() {
            $(this).toggleClass("opened-answer");
        });
    });

</script>
<!--
<div class="wrapper d-flex align-items-center flex-column">
    <div class="content-block">
-->
<div class="container homepage" id="hp-content">
   
   <div class="video-wrapper">        
        <video id="main-video" width="100%" height="100%" preload="none" playsinline="" controls poster="/images/new_gold.jpg">
            <source src="https://player.vimeo.com/external/461289085.hd.mp4?s=4b2c2356b99e5e5580646c29031f6a7b3b0fec9c&profile_id=175" type="video/mp4">
            Your browser does not support the video tag.
        </video>
    </div>
   
    <div class="row">
        <div class="col-12">
            <h2 class="heading begin">Прозрачная площадка</h2>
        </div>
    </div>
    
    <div class="row">
        <div class="col-10 row content-wrapper">
            <div class="col-3 picture row">
                <img src="/images/pictogram-super.png" alt="">
            </div>
            <div class="col-9 row">
                <p>GRAAM — это проект созданный известной компанией «Первый ювелирный — драгоценные металлы», выступающей важным связующим звеном между скупщиками золота, ломбардами, аффинажными заводами, производителями ювелирных изделий, банками.</p>
                <div class="accordion">
                    <div class="question">
                        <span class="quest-text">От чего зависит цена на лом золота?</span>
                        <div class="answer">
                            <p>Цена на лом золота зависит:<br> - сезона,<br> - веса партии,<br> - места нахождения партии,<br> - рейтинга продавца/покупателя,<br> - биржевой котировки на текущий момент,<br> - условий сделки</p>
                        </div>
                    </div>
                    <div class="question">
                        <span class="quest-text">Как осуществляется приёмка Золота?</span>
                        <div class="answer">
                            <p>В зависимости от договоренностей, есть 2 варианта осуществление приема:<br> 1) по паспорту плавки. Минимальный вес отправки 300 грамм в 585 пробе. После получения на нашем складе, Ваш металл отправляется на переработку на завод и, после переработки, Завод предоставляет отдельный паспорт плавки, на основании которого происходит окончательный взаиморасчет. <br>2) Проверяется нашими сотрудниками химическим реагентом или спектрометром и согласно договору производятся дополнительные взаиморасчеты.</p>
                        </div>
                    </div>
                    <div class="question">
                        <span class="quest-text">Как быстро происходит оплата?</span>
                        <div class="answer">
                            <p>Оплата завист от типа сделки, но в большинстве случаев оплата происходит в день получения от Вас счета.</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Какие документы необходимы для работы по безналичному расчёту?</span>
                        <div class="answer">
                            <p>Перечень документов для работы по безналичному расчету для ИП:<br>
Учетная карточка основных сведений<br>
Анкета клиента - физического лица (для клиентов - физических лиц, выгодоприобретателей, представителей по доверенности, бенефициарных владельцев клиента)<br>
Скан-копия свидетельства ОГРНИП <br>
Скан-копия свидетельства ИНН<br>
Скан-копия уведомления о поставке на спец. учет (со всеми изменениями)<br>
Скан-копия карты спец. учета<br>
Скан-копия уведомления статистики<br>
Скан-копия паспорта ИП<br>
Перечень документов по безналичному расчету с юридическими лицами:<br>
Учетная карточка контрагента<br>
Анкета ЮЛ<br>
Анкета бенефициара (-ов)<br>
Скан-копия свидетельства ОГРН (при наличии) или Лист записи о создании ЮЛ<br>
Скан-копия свидетельства ИНН<br>
Скан-копия уведомления о поставке на спец. учет (со всеми изменениями)<br>
Скан-копия карты спец. учета<br>
Скан-копия уведомления статистики<br>
Скан-копия решения или протокола о создании ЮЛ<br>
Скан-копия решения или протокола о назначении ген. директора<br>
Скан-копия приказа о назначении ген. директора<br>
Скан-копия паспорта ген. директора<br>
Скан-копия Устава ЮЛ</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Как и за чей счёт осуществляется Доставка золота?</span>
                        <div class="answer">
                            <p>Доставка зависит от типа сделки. Наша компания работает так, доставка веса свыше 300 грамм в 585 пробе осуществляется за наш счет компаниями СТС, Спецсвязь или Brinks</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Какие объёмы вы покупаете (мин и макс партия)? </span>
                        <div class="answer">
                            <p>Мы готовы осуществить покупку от 10 г в 585 пробе, верхней границы нет</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Какие условия работы по покупке лома?</span>
                        <div class="answer">
                            <p>Покупка лома.<br>
• Вы предоставляете полный пакет учредительных документов посредством электронной почты.<br> 
• Обе стороны подписывают договор.<br>
• Договариваемся о цене и размере партий. Обычно цена фиксируется и действует в течении одного рабочего дня, за исключением резких скачков на рынке.<br>
• Вы выставляете счёт, а мы оплачиваем его в этот же день.<br>
• Вы отправляете металл посредством надежных транспортных служб. Заказ и оплата услуг по доставке производится за наш счёт (при количестве лома свыше 300 грамм). Мы работаем с компаниями СТС, Brinks или ФГУП «ГЦСС».<br>
• Осуществление приема металла происходит двумя вариантами: <br>
&nbsp;&nbsp;&nbsp;- по паспорту плавки. Минимальный вес отправки 300 грамм в 585 пробе. После получение на нашем складе, Ваш металл отправляется на переработку на завод и после переработки Завод предоставляет отдельный паспорт плавки, на основании которого происходит окончательный взаиморасчет.<br> 
&nbsp;&nbsp;&nbsp;- Проверяется нашими сотрудниками химическим реагентом или спектрометром и согласно договору, производятся дополнительные взаиморасчеты.<br>
• Мы подписываем закрывающие документы и отправляем оригиналы в Ваш адрес в течении 10 рабочих дней со дня приемки металла, посредством Почты России.</p>
                        </div>
                    </div>
                       
                       <div class="question">
                        <span class="quest-text">Какие условия работы по продаже гранул?</span>
                        <div class="answer">
                            <p>Продажа гранул.<br> 
Мы продаем Аффинированный металл в гранулах 999,9 пробы с соответствующими сертификатами качества аффинажных заводов.<br>
• Вы предоставляете полный пакет учредительных документов посредством электронной почты.<br>
• Обе стороны подписывают договор.<br>
• Вы оформляете заявку на аффинированное золото или серебро 999,9 пробы.<br>
• Договариваемся о цене и размере партий. Обычно цена фиксируется и действует в течении одного рабочего дня, за исключением резких скачков на рынке.<br>
• Мы выставляем счёт на оплату, который действителен в течение 1 банковского дня.<br>
• Поставка металла осуществляется двумя вариантами:<br> 
&nbsp;&nbsp;&nbsp;- На заказ (отправка осуществляется после поступления денежных средств на счет в заранее оговоренные сроки, обычно это – 3-5 рабочих дней);<br>
&nbsp;&nbsp;&nbsp;- Из наличия (отправка осуществляется сразу после поступления денежных средств на счет).<br>
• Вы можете выбрать самовывоз или доставку посредством надежных транспортных служб (Мы работает с компаниями СТС, Brinks или ФГУП «ГЦСС). Также мы можем отправить металл по Вашему поручению. Оплата доставки производится за наш счёт от 300 грамм золота 999.9 пробы по всей России, по Москве доставка всегда бесплатна.<br>
• С отгрузкой мы прикладываем оригиналы закрывающих документов, либо направляем посредством Почты России.
</p>
                        </div>
                    </div>
                       
                       <div class="question">
                        <span class="quest-text">Какие условия работы по покупке гранул?</span>
                        <div class="answer">
                            <p>Покупка гранул.<br> 
Мы покупаем Аффинированный металл в гранулах 999,9 пробы с соответствующими сертификатами качества и под пломбами аффинажных заводов. <br>

• Вы предоставляете полный пакет учредительных документов посредством электронной почты.<br> 
• Обе стороны подписывают договор.<br>
• Договариваемся о цене и размере партий. Обычно цена фиксируется и действует в течении одного рабочего дня, за исключением резких скачков на рынке.<br>
• Вы выставляете счёт, а мы оплачиваем его в этот же день.<br>
• Вы отправляете металл посредством надежных транспортных служб. Мы работаем с компаниями СТС, Brinks или ФГУП «ГЦСС».<br>
• Мы принимаем металл и подписываем закрывающие документы, затем отправляем оригиналы в Ваш адрес в течении 10 рабочих дней со дня приемки металла, посредством Почты России.<br>
</p>
                        </div>
                    </div>                       
                       
                       <div class="question">
                        <span class="quest-text">Какие условия работы по продаже лома?</span>
                        <div class="answer">
                            <p>Продажа лома.<br> 
• Вы предоставляете полный пакет учредительных документов посредством электронной почты.<br>
• Обе стороны подписывают договор.<br>
• Вы оформляете заявку на лом золота в пересчете на 585 пробы.<br>
• Договариваемся о цене и размере партий. Обычно цена фиксируется и действует в течении одного рабочего дня, за исключением резких скачков на рынке.<br>
• Мы выставляем счёт на оплату, который действителен в течение 1 банковского дня.<br>
&nbsp;&nbsp;&nbsp;- Поставка металла осуществляется двумя вариантами: На заказ (отправка осуществляется после поступления денежных средств на счет в заранее оговоренные сроки, обычно это – 3-5 рабочих дней);<br>
&nbsp;&nbsp;&nbsp;- Из наличия (отправка осуществляется сразу после поступления денежных средств на счет).<br>
• Вы можете выбрать самовывоз или доставку посредством надежных транспортных служб (Мы работает с компаниями СТС, Brinks или ФГУП «ГЦСС). Также мы можем отправить металл по Вашему поручению. Оплата доставки производится за Ваш счет.<br>
• С отгрузкой мы прикладываем оригиналы закрывающих документов, либо направляем посредством Почты России.
</p>
                        </div>
                    </div>
                       
                       
                       
                       
                       <div class="question">
                        <span class="quest-text">Какой металл вы продаёте? </span>
                        <div class="answer">
                            <p>Мы продаем такие драгоценые металлы как золото, серебро, палладий, платина</p>
                        </div>
                    </div><div class="question">
                        <span class="quest-text">Какой металл вы покупаете (лом? пробы) ?</span>
                        <div class="answer">
                            <p>Мы покупаем драгоценные металлы в любой пробе.</p>
                        </div>
                    </div><div class="question">
                        <span class="quest-text">На каком заводе производится переработка металла?</span>
                        <div class="answer">
                            <p>ПЗЦМ, Красцветмет, МЗСС, НАЗ</p>
                        </div>
                    </div><div class="question">
                        <span class="quest-text">Какими компаниями осуществляется доставка?</span>
                        <div class="answer">
                            <p>Мы работает с компаниями СТС, Brinks или Спецсвязь.</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Какой допустимый процент угара по партии металла?</span>
                        <div class="answer">
                            <p>Если мы ведем расчет по паспорту плавки, % угара, который мы берем на себя, составляет 0,1%</p>
                        </div>
                    </div> 
                       
                       
                       
                       <div class="question">
                        <span class="quest-text">Что будет если окажется изделие не из золота?</span>
                        <div class="answer">
                            <p>Если это обнаружено, изделие возвращается поставщику и проводится денежная или металлическая компенсация</p>
                        </div>
                    </div> <div class="question">
                        <span class="quest-text">Когда отгрузите?</span>
                        <div class="answer">
                            <p>Зависит от ваших потребностей и договоренностей с менеджером</p>
                        </div>
                    </div> <div class="question">
                        <span class="quest-text">Можно отгрузку перенести на другую дату?</span>
                        <div class="answer">
                            <p>Можно</p>
                        </div>
                    </div> <div class="question">
                        <span class="quest-text">На кого счет?</span>
                        <div class="answer">
                            <p>Зависит от типа сделки и результата банковских проверок</p>
                        </div>
                    </div> <div class="question">
                        <span class="quest-text">Чего такая низкая цена-биржа растёт?</span>
                        <div class="answer">
                            <p>Цена зависит от многих факторов:<br> - сезона,<br> - веса партии,<br> - места нахождения партии,<br> - рейтинга продавца/покупателя,<br> - биржевой котировки на текущий момент,<br> - условий сделки</p>
                        </div>
                    </div>
                       <div class="question">
                        <span class="quest-text">Сможете быстро оплатить?</span>
                        <div class="answer">
                            <p>Да</p>
                        </div>
                    </div>
                    
                    
                </div>
            </div>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h2 class="heading">Сделка в пару кликов</h2>
        </div>
    </div>
    <div class="row steps">
        <div class="step">

            <img src="/images/1-step-new.png" alt="">
            <span class="step-heading">Выберите вес и пробу металла</span>
        </div>
        <div class="step">

            <img src="/images/2-step-new.png" alt="">
            <span class="step-heading">Выберите подходящее предложение</span>
        </div>
        <div class="step">

            <img src="/images/3-step-new.png" alt="">
            <span class="step-heading">В личном кабинете следите за всеми статусами сделки</span>
        </div>
    </div>


    <div class="row">
        <div class="col-10 row heading-wrapper">
            <div class="col-4 row"></div>
            <div class="col-8 row">
                <h3 class="block-heading">Личный менеджер</h3>
            </div>
        </div>
        <div class="col-10 row content-wrapper">
            <div class="col-4 picture row">
                <img src="/images/pm-collage.png" alt="">
            </div>
            <div class="col-8 row">
                <p>Каждую сделку помогает провести ваш личный менеджер. Через него вы можете узнать любую информацию, а также сделать новый заказ.</p>
                <p>Ваш менеджер всегда на связи с вами.</p>
            </div>
        </div>
    </div>

    <div class="row" style="display: none">
        <div class="col-12">
            <h2 class="heading">Нам доверяют</h2>
        </div>
        <div class="col-10 row carousel-wrapper">
            <div id="carouselExampleIndicators" class="carousel slide" data-ride="carousel">
                <ol class="carousel-indicators">
                    <li data-target="#carouselExampleIndicators" data-slide-to="0" class="active"></li>
                    <li data-target="#carouselExampleIndicators" data-slide-to="1"></li>
                    <li data-target="#carouselExampleIndicators" data-slide-to="2"></li>
                    <li data-target="#carouselExampleIndicators" data-slide-to="3"></li>
                    <li data-target="#carouselExampleIndicators" data-slide-to="4"></li>
                </ol>
                <div class="carousel-inner">
                    <div class="carousel-item active">
                        <p>Очень удобно оформлять сделки. Приятный менеджер Кристина всегда помогает. Хочется отметить, что уже полгода сотрудничаем и только одни положительные эмоции. Очень доволен,
                            все круто, так держать!</p>
                        <span class="small-text">менеджер ООО «Лютик и Ромашка»</span>
                        <span class="testimonial-name">Арсений Кириллов</span>

                    </div>
                    <div class="carousel-item">
                        <p>Очень удобно оформлять сделки. Приятный менеджер Кристина всегда помогает. Хочется отметить, что уже полгода сотрудничаем и только одни положительные эмоции. Очень доволен,
                            все круто, так держать!</p>
                        <span class="small-text">менеджер ООО «Лютик и Ромашка»</span>
                        <span class="testimonial-name">Арсений Кириллов</span>
                    </div>
                    <div class="carousel-item">
                        <p>Очень удобно оформлять сделки. Приятный менеджер Кристина всегда помогает. Хочется отметить, что уже полгода сотрудничаем и только одни положительные эмоции. Очень доволен,
                            все круто, так держать!</p>
                        <span class="small-text">менеджер ООО «Лютик и Ромашка»</span>
                        <span class="testimonial-name">Арсений Кириллов</span>
                    </div>
                    <div class="carousel-item">
                        <p>Очень удобно оформлять сделки. Приятный менеджер Кристина всегда помогает. Хочется отметить, что уже полгода сотрудничаем и только одни положительные эмоции. Очень доволен,
                            все круто, так держать!</p>
                        <span class="small-text">менеджер ООО «Лютик и Ромашка»</span>
                        <span class="testimonial-name">Арсений Кириллов</span>
                    </div>
                    <div class="carousel-item">
                        <p>Очень удобно оформлять сделки. Приятный менеджер Кристина всегда помогает. Хочется отметить, что уже полгода сотрудничаем и только одни положительные эмоции. Очень доволен,
                            все круто, так держать!</p>
                        <span class="small-text">менеджер ООО «Лютик и Ромашка»</span>
                        <span class="testimonial-name">Арсений Кириллов</span>
                    </div>
                </div>
                <a class="carousel-control-prev" href="#carouselExampleIndicators" role="button" data-slide="prev">
                    <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                    <span class="sr-only">Previous</span>
                </a>
                <a class="carousel-control-next" href="#carouselExampleIndicators" role="button" data-slide="next">
                    <span class="carousel-control-next-icon" aria-hidden="true"></span>
                    <span class="sr-only">Next</span>
                </a>
            </div>
        </div>

    </div>

</div>
<!--  </div>-->

<a href="#top" type="submit" class="sell-btn">Начать продавать</a>

<!--</div>-->
