@extends('layouts.default')

@section('content')

<div class="wrapper d-flex justify-content-center" style="overflow-y: scroll">
    <div class="main-block d-flex flex-column">
        <div class="progress-block text-center">
            <span>0</span> %
        </div>
    </div>
    <div class="choice-block privacy">
        <div class="choice-content d-flex justify-content-center align-items-center flex-column content-block">
            <div class="container">
                <div class="row">
                    <div class="col-sm-12 privacy">
                        <h3 class="text-center mb-5">Политика в отношении обработки персональных данных</h3>
                        <span class="subtitle">1. Общие положения</span>
                        <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006 г. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Обществом с ограниченной ответственностью «Первый ювелирный-драгоценные металлы» (далее – Оператор).</p>
                        <p><strong>1.1.</strong> Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
                        <p><strong>1.2.</strong> Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта <a href="https://www.graam.ru">https://www.graam.ru</a>.</p>

                        <span class="subtitle">2. Основные понятия, используемые в Политике</span>
                        <p><strong>2.1.</strong> Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>
                        <p><strong>2.2.</strong> Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                        <p><strong>2.3.</strong> Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="https://www.graam.ru">https://www.graam.ru</a>;</p>
                        <p><strong>2.4.</strong> Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
                        <p><strong>2.5.</strong> Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;</p>
                        <p><strong>2.6.</strong> Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
                        <p><strong>2.7.</strong> Оператор –юридическое лицо, самостоятельно или совместно с другими лицами организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
                        <p><strong>2.8.</strong> Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a href="https://www.graam.ru">https://www.graam.ru</a>;</p>
                        <p><strong>2.9.</strong> Пользователь – любой посетитель веб-сайта <a href="https://www.graam.ru">https://www.graam.ru</a>;</p>
                        <p><strong>2.10.</strong> Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
                        <p><strong>2.11.</strong> Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>
                        <p><strong>2.12.</strong> Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.</p>

                        <span class="subtitle">3. Оператор может обрабатывать следующие персональные данные Пользователя</span>
                        <p><strong>3.1.</strong> Фамилия, имя, отчество;</p>
                        <p><strong>3.2.</strong> Паспортные данные (серия и номер паспорта);</p>
                        <p><strong>3.3.</strong> Номер телефона;</p>
                        <p><strong>3.4.</strong> Адрес электронной почты;</p>
                        <p><strong>3.5.</strong> Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</p>
                        <p><strong>3.6.</strong> Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</p>

                        <span class="subtitle">4. Цели обработки персональных данных</span>
                        <p><strong>4.1.</strong> Цель обработки персональных данных Пользователя — заключение, исполнение и прекращение гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте <a href="https://www.graam.ru">https://www.graam.ru</a>.</p>
                        <p><strong>4.2.</strong> Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты <a href="mailto:roma.asanov@gmail.com">roma.asanov@gmail.com</a> с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».</p>
                        <p><strong>4.3.</strong> Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>

                        <span class="subtitle">5. Правовые основания обработки персональных данных</span>
                        <p><strong>5.1.</strong> Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a href="https://www.graam.ru">https://www.graam.ru</a>. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</p>
                        <p><strong>5.2.</strong> Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>

                        <span class="subtitle">6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</span>
                        <p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.</p>
                        <p><strong>6.1.</strong> Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
                        <p><strong>6.2.</strong> Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</p>
                        <p><strong>6.3.</strong> В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора <a href="mailto:roma.asanov@gmail.com">roma.asanov@gmail.com</a> с пометкой «Актуализация персональных данных».</p>
                        <p><strong>6.4.</strong> Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора <a href="mailto:roma.asanov@gmail.com">roma.asanov@gmail.com</a> с пометкой «Отзыв согласия на обработку персональных данных».</p>


                        <span class="subtitle">7. Заключительные положения</span>
                        <p><strong>7.1.</strong> Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:roma.asanov@gmail.com">roma.asanov@gmail.com</a>.</p>
                        <p><strong>7.2.</strong> В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.</p>
                        <p><strong>7.3.</strong> Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="https://www.graam.ru/privacy-policy">https://www.graam.ru/privacy-policy</a>.</p>

                    </div>
                </div>
            </div>
        </div>
    </div>
    <footer>
        <div class="container">
            <div class="row">
                <div class="col-12 d-flex justify-content-center">
                    <div class="soc-icons">
                        <a href="https://www.instagram.com/graaam.ru/" class="insta-footer"></a>
                        <a href="https://www.facebook.com/graam.ru" class="fb-footer"></a>
                        <a href="https://vk.com/public197867126" class="vk-footer"></a>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-8">
                    <div class="footer-links">
                        <a href="#main">Продать&nbsp;золото&nbsp;или&nbsp;серебро</a>
                        <a href="/login/">Войти&nbsp;в&nbsp;личный&nbsp;кабинет</a><br>
                        <a class="small-text" href="/privacy-policy">Политика конфиденциальности</a>

                    </div>
                    <div class="copyright">© ООО «ПЮДМ», 2020</div>
                </div>
                <div class="col-md-4 footer-logo">
                    <img src="/images/logo-footer.svg" alt="Vasterra.com">
                    <span>Сделано в <a href="https://vasterra.com">Vasterra.com</a></span>
                </div>
            </div>
        </div>
    </footer>
</div>

@endsection
